[NegativeMobilityFix X2AbilityTemplate]
LocFriendlyName="Исправление отрицательной мобильности"
LocLongDescription="Гарантирует, что показатель Мобильности не может опускаться ниже 1. Отряды с отрицательной Мобильностью могут перемещаться на бесконечное расстояние. Если вы вообще видите эту способность в игре, это ошибка, о которой следует сообщить."
LocHelpText="Гарантирует, что показатель мобильности не может опускаться ниже 1."
LocPromotionPopupText="Гарантирует, что показатель Мобильности не может опускаться ниже 1. Отряды с отрицательной Мобильностью могут перемещаться на бесконечное расстояние. Если вы вообще видите эту способность в игре, это ошибка, о которой следует сообщить."